[{"id":"019b8585-3a0f-4025-a835-a307fcac8c28","title":"A alguns passos do futuro","summary":"cronicaaa","body":"Perceber o fato de o IFRN abrir enormes portais de oportunidades me chocou tanto que se já não estivesse sentada no ônibus a caminho da SECITEX 2025 teria com toda certeza experimentado cair de bunda no chão. Aparentemente esse não era apenas um choque individual, olhar para os muitos rostos compartilhando acentos no mesmo veículo, me fez ponderar como muitos alunos ali talvez estivessem descobrindo aquilo pela primeira vez. Não sei dizer em que momento a realidade veio à tona e de fato percebi estar viajando para apresentar meu projeto, não sei foi no estudo para a apresentação, na compra do banner, ou se em algum momento a fixa de fato caiu, mas posso dizer, fiquei tão loucamente extasiada com toda a diversidade acontecendo ao meu redor que não deixei de apreciar a oportunidade de estar presenciando o momento.\nPosso afirmar convictamente, o sentimento mais marcante durante esses três dias de evento, foi a ansiedade, cada tique taque do relógio trazia o momento em que nos veríamos frente a frente com um enorme público, sendo avaliadas por professores com expressões julgadoras enquanto explicávamos tremulamente um trabalho o qual dediquei a alma e o corpo por meses a fim. No fim, talvez as horas passadas treinando o texto na livraria Leitura, as palmas das mãos melando a capa do tablet com suor e o temor constante que acariciava minha espinha antes de chegar o horário da apresentação, tenham sido em vão. Ficar frente a frente com as pessoas na verdade não fez com que me sentisse uma criancinha diminuta conversando com deuses portadores do saber, os avaliadores não eram animais famintos esperando que sua presa cometesse um erro para dar o bote, na verdade transmitiram conforto e segurança, as mãos trêmulas creio que não seja possível negar, continuaram se sacudindo com força em contraste com o tom de voz firme.\nDurante os outros dias, aqueles em que não me apresentei, a ansiedade continuava lá, marcando com prontidão sua presença persistente, sua natureza, embora sempre fria e dolorosa passou a mudar, agora representava algo bom, ou o mais perto disso que ela conseguisse chegar, enfim, ansiedade nesses dias foi um conforto mental, saber que ela estava ali me mantinha exultante, trazia algo semelhante a me moldar como telespectador, uma experiência que me remetia a assistir a vida e as apresentações estando em um mezanino elevado, onde observar e interagir era o suficiente.\nEssa foi uma viagem reveladora e quebradora de pressupostos, descobri uma infinidade de projetos diferentes e inspiradores, assisti a curtas metragens de autoria estudantil, visitei a praia pela primeira vez e fui telespectadora de um desfile, na verdade talvez seja mias correto afirmar que participei de um desfile, subi em uma passarela pela primeira vez e pude ser parte da expressão daquela arte, fiz amizades, conheci pessoas de outros campus e me aproximei de outras formas de expressão culturais.\nAcho que posso concluir que esse evento superou expectativas e representou um passou importante rumo ao futuro, prometendo e revelando, abrindo horizontes e mostrando possibilidades que fugiam do meu campo de noção. Talvez agora eu esteja intrinsecamente ligada à intenção altruísta do projeto.","author":"Maria Eduarda e Zahara Valentine","image1":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1762301456943-2woavk.jpeg","image2":null,"image3":null,"image4":null,"image5":null,"created_at":"2025-11-05 00:10:58.182225","newstype":"cronica","curtidas":0},{"id":"10942e90-8725-4990-b8c4-4182401baa0d","title":"Ofélia","summary":"Ofélia","body":"Estive ensandecida, deitada em uma cama de flores,\r\nEsperando o mau tempo passar, absorvendo o cheiro da chuva e dos lírios. Eles sussurram no meu ouvido,\r\nparece tanto a minha própria voz:\r\n“Eu te desafio a me amar.”\r\nPuríssimos — e eu com a audácia de quem provoca, Guardei as impressões\r\nQue os caminhos de antes deixaram na minha pele.\r\n\r\nSorte minha você ter pego aquela estrada,\r\nJusto quando a água começava a inflar os meus pulmões. Eu já não sabia o que era corpo ou o que era correnteza. Te vi embaçado, uma miragem entre os juncos,\r\nVi o reflexo do céu se partir em teu rosto.\r\nAté tentei sorrir com a visão, mas os lírios me puxavam, Ciumentos daquilo que nunca foi deles.\r\nA água beijava meus pulsos e eu deixei,\r\nPois em ti havia o mesmo sossego que há na morte.\r\n\r\nMas você com a pressa dos vivos, me chamou de volta, E as flores que me atavam cederam lugar às tuas mãos. Tuas mãos hesitantes tocaram a superfície,\r\nEla se abriu em círculos e eu cedi. Não havia fé, nem vontade,\r\nÉ que a tua voz soou mais alta que o silêncio da água. Me deitei em teu peito e nele escutei\r\nO rumor do mundo voltando,\r\nAs vozes que a corrente havia calado.","author":"Jornal Teresa","image1":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1764448211163-ajaiqn.jpeg","image2":null,"image3":null,"image4":null,"image5":null,"created_at":"2025-11-29 20:30:12.57284","newstype":"poema","curtidas":0},{"id":"1ba1bbc0-262e-419a-a3b9-8a4be1e84bae","title":"A Capitã do Time de Vôlei","summary":"a capitã do time de vôlei","body":"Me perco em ti, capitã dourada,\r\nTeus cabelos são sol em madrugada,\r\nTeus olhos — flechas que rasgam o ar —\r\nFuzilam minha alma sem precisar mirar.\r\n\r\nTens um jeito que desafia, provoca,\r\nMas há mel nas palavras que tua boca solta,\r\nÉs tempestade e calmaria,\r\nArde em ti a mais doce rebeldia.\r\n\r\nPela porta da tua sala te vejo,\r\nE o mundo se apaga — só resta o desejo.\r\nImagino teus lábios rosados tocando os meus,\r\nE penso: se o amor fosse livre, serias só meu.\r\n\r\nMas não posso te ter, capitã tão bela,\r\nSó posso te amar em segredo, à janela.\r\nTeus olhos, quando cruzam os meus,\r\nFazem meu peito perder o compasso do seu.\r\n\r\nAh, pequena gigante da quadra e da vida,\r\nComo é grande a tua luz escondida.\r\nVer-te com a bola, no salto, no ar,\r\nÉ ver a beleza aprendendo a voar.","author":"Anônimo","image1":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1760287862080-a4twl4.jpeg","image2":null,"image3":null,"image4":null,"image5":null,"created_at":"2025-10-12 16:51:03.474841","newstype":"poema","curtidas":0},{"id":"22cf380f-2d4d-45e4-89a9-7abea37fde6c","title":"Editorial","summary":"O Jornal Teresa é um projeto estudantil do IFRN que busca tornar a leitura e o conhecimento prazerosos, desmistificando a ideia de que literatura é maçante ou elitista. Com uma equipe diversa, o jornal oferece informação e entretenimento de forma acessível. O projeto também valoriza a excelência do IFRN, destacando suas oportunidades educativas e papel social.","body":"/imagem\r\n##SOBRE O JORNAL\r\n\r\nQuando se trata de lazer, existe um grande leque de possibilidades; as respostas, todavia, sempre são similares: assistir a filmes, rolar a “for you”, acompanhar aquela blogueira famosa… Enfim, no final não importa, contanto que haja dopamina sendo lançada a arremessos bruscos no nosso cérebro. De fato, não está errado, porém pode ser aterrorizante que essas sejam as únicas possibilidades que vêm em mente. Esse leque de opções, em um momento passado, já foi outro. Liberar dopamina enquanto se adquiria conhecimento provocava um sentimento tão sublime ao leitor, que a sensação raramente era descrita em simples palavras.\r\nA parte intrigante desse assunto é que, quando paramos para analisar os adjetivos modernos acerca da leitura, não encontramos com frequência “prazeroso”, “divertido”, “instigante”. Ao invés deles, outros tomaram lugares sólidos: “entediante e maçante”, “não tenho paciência”, “coisa de gente inteligente”. Associamos essas falas a um pensamento equivocado, que enxerga a literatura como uma escrita repleta de refinamentos e palavras difíceis, reservada apenas a uma pequena parcela da sociedade, os chamados “cultos”.\r\nPensando nesse problema, uma forma de solucioná-lo é por meio da literatura. Antônio Cândido reflete sobre o assunto em sua obra O direito à literatura e conclui que é através dela que possuímos e desenvolvemos a capacidade de pensar, refletir e questionar de forma mais plena. A literatura nos molda enquanto seres humanos, reflete o mais profundo e cru que existe dentro de cada um de nós que nós entregamos ao ato de ler.\r\nAssim surgiu o Jornal Teresa, um projeto de ensino denominado Revozeamentos, que conta com uma equipe editorial formada principalmente por pessoas do primeiro ano. Esse é um espaço que propõe levar conhecimento e aprendizagem de forma sucinta e diversa, capaz de entreter e divertir o leitor.\r\nO nome Teresa foi escolhido pelos participantes do jornal e é inspirado na primeira cachorrinha que chegou ao IF, dez anos atrás. Ela representa muito carinho e dedicação para a instituição, e nada melhor para simbolizar o instituto do que uma moradora que distribui lambidas de afeto e alegria contagiantes. Mas não fiquem receosos: os outros cachorros da nossa escola também terão seu momento de brilhar, sendo representados em tirinhas e charges como a turma da Teresa.\r\nNossa equipe editorial possui uma gama de pessoas que trabalham em conjunto para tornar esse projeto possível. Contamos com escritores literários e jornalísticos, fotógrafos, repórteres, roteiristas, ilustradores responsáveis por dar vida aos personagens que representam o jornal, além de designers gráficos, editores de vídeo, uma equipe especializada em marketing, enigmatistas e programadores que montarão nosso site.\r\n\r\n\r\n\r\nQuando falamos sobre a educação no Brasil, sempre nos vem a cabeça, dúvidas que assolam o destino e perseguem o ensino brasileiro, como exemplo, temos as questões duvidosas da qualidade do ensino em escolas públicas. \tEm prol dessas pautas, opiniões populares, possuem como uma base destoante, o IFRN, Instituto Federal do Rio Grande do Norte, uma escola pública, brasileira e de excelência, que conta com uma gama expressa de cursos técnicos e preparatórios.\r\n Os Institutos Federais são instituições de educação superior, básica e profissional, pluricurriculares e multicampi, especializados na oferta de educação profissional e tecnológica. Os Institutos Federais de Educação, Ciência e Tecnologia contam com objetivos abrangentes e completos, visando a promoção da educação profissional e cidadã, abrindo horizontes e quebrando barreiras, batendo de frente com os preconceitos julgadores e prevendo os avanços profissionais, científicos e sociais.\r\nPor essas razões, nosso instituto, se torna uma oportunidade almejada entre os jovens. Sabendo disso reunimos algumas informações importantes na jornada de um futuro federal.","author":"Jornal teresa","image1":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1761268118253-bpy3yh.png","image2":null,"image3":null,"image4":null,"image5":null,"created_at":"2025-10-24 01:08:39.076513","newstype":"noticia","curtidas":0},{"id":"8926cc38-5ca2-4e6f-b49a-dc341aa815a3","title":"A Voz dos Estudantes: o Papel e a Força dos Grêmios no IFRN","summary":"Os Grêmios Estudantis do IFRN, presentes em todos os campi e articulados pela Regif, promovem a participação democrática, garantindo que demandas dos alunos sejam ouvidas e atendidas. As entidades fomentam cidadania, diálogo com a gestão e envolvimento em atividades culturais, esportivas e sociais.\r\n\r\nPara os estudantes, a experiência é oportunidade de crescimento pessoal e profissional, formação crítica e engajamento na vida acadêmica. O movimento segue renovando lideranças e ideias, consolidando-se como espaço de aprendizado, transformação e fortalecimento da democracia escolar.","body":"No Instituto Federal do Rio Grande do Norte (IFRN), o protagonismo estudantil é uma marca forte da comunidade acadêmica. Entre os espaços de maior representatividade está o Grêmio Estudantil, uma organização formada pelos próprios alunos com o objetivo de defender seus direitos, promover o diálogo com a gestão e fortalecer a participação democrática dentro dos campi. Atualmente, todos os campi do Instituto contam com grêmios ativos, unidos pela Rede de Grêmios do IFRN (Regif).\r\n\r\nOs Grêmios Estudantis têm como principal função atuar como uma ponte entre os estudantes e a gestão escolar, garantindo que as demandas da comunidade discente sejam ouvidas e atendidas. Por meio dessas agremiações, os alunos podem participar mais ativamente das decisões institucionais, sugerindo melhorias e colaborando na construção de um ambiente educacional mais justo e participativo.\r\n\r\nSegundo Paulo Filgueira, da Assessoria de Assistência ao Estudante (Asaes) da Reitoria, a iniciativa dos grêmios reflete a prática da gestão democrática no IFRN:\r\n\r\n“A iniciativa junto aos Grêmios estudantis surge de um diálogo contínuo e de fácil acesso aos discentes na reitoria. As ações de planejamento e de mobilização estudantil são planejadas e executadas a partir da gestão democrática, na qual os estudantes são protagonistas e auxiliam a Digae nos processos de organização dos eventos.”\r\n\r\nO movimento estudantil, fortalecido pelos grêmios, é essencial para a formação crítica e cidadã dos alunos. A estudante Lyégia Santos, do curso de Vestuário no Campus Caicó e atual presidente do Grêmio Seridó Sertão e da Regif, destaca: “As agremiações têm uma importante função que é a de defender a voz dos estudantes, facilitar o envolvimento cívico e apoiar a promoção dos direitos e o bem-estar dos estudantes. Elas são uma plataforma para os estudantes expressarem suas opiniões e se envolverem mais na vida do Instituto.”\r\n\r\nLyégia também ressalta o valor pessoal e coletivo dessa experiência:\r\n“O movimento estudantil no IFRN é esplêndido e ele só está começando. Se você quer um movimento estudantil ativo, faça parte dele, participe. Ser gremista é um período que me permite crescer no pessoal e no profissional, além de formar grandes laços de amizade.”\r\n\r\nNo Campus Caicó, o Grêmio Estudantil Seridó Sertão tem desempenhado um papel importante na manutenção do diálogo entre discentes, docentes e gestão. Durante a antiga liderança, o grêmio promoveu diversas ações significativas: campanhas de conscientização, eventos culturais e esportivos, debates sobre temas sociais e ampliação da comunicação com a direção. Essas atividades deixaram um legado de engajamento e união que serve de base para as gestões atuais.\r\n\r\nAgora, o grêmio se prepara para um novo ciclo de liderança. Com o encerramento da gestão atual, Lyégia Santos deixará a presidência, abrindo espaço para novas candidaturas e renovação no movimento estudantil do campus. O processo eleitoral promete trazer novas ideias, propostas e jovens comprometidos com a continuidade desse trabalho coletivo.\r\n\r\nO grêmio estudantil representa, no IFRN, mais do que uma entidade: é um espaço de voz, aprendizado e transformação. Ele fortalece a democracia dentro da escola e forma jovens conscientes, críticos e participativos. As experiências vividas por meio do movimento estudantil deixam marcas duradouras de amizade, cidadania e crescimento pessoal.\r\n\r\nEm cada campus, o grêmio reafirma que a educação vai além das provas e dos livros: ela também se constrói na participação ativa e no compromisso de fazer a diferença. No IFRN, o movimento gremista continua crescendo, inspirando novas lideranças e mostrando que quando o estudante fala, a escola escuta e evolui.\r\n\r\n\r\n#Sessão Literária \r\n\r\n##Uma quinta-feira absurdamente comum\r\n\r\nRecentemente passei por duas situações absurdas, as duas no mesmo dia. Era apenas uma quinta-feira comum — exceto que eu acordei um pouco mais cedo que o normal, quase como uma premonição do que estava por vir. Levantei-me, banhei-me, comi, me ajeitei, saí de casa, como de costume. Recebi olhares devido à minha peculiar forma de se vestir e estilo de cabelo.\r\nO primeiro absurdo foi quando eu andava até a parada do ônibus. O mundo, neste momento, fez-me lembrar de como as crianças são diretas. Quando passava por um grupo de mais ou menos cinco ou seis crianças de oito anos de idade aproximadamente, ouvi: “Parece um mendigo.”\r\nMe contive para não cair na gargalhada ali no meio da rua. Mesmo que meio difícil, conseguia me enxergar como um mendigo. Não tinham um ponto de vista tão absurdo assim.\r\nApós esse comentário no mínimo esquisito de se ouvir num estado de\r\nsemiacordado, prossegui para a parada, onde peguei o ônibus até a escola. Ao chegar, contei a todos que conhecia o que havia escutado; todos riram.\r\nQuando me encaminhei para a sala ao fim do corredor, para contar aos meus amigos de outro curso, me deparei com o segundo absurdo. Vi ao longe um amigo meu meio inquieto na frente da sala de têxtil — era Lê. Presumi que estava aguardando seu namorado. Me aproximei e indaguei o motivo da inquietude — a porta da sala havia emperrado, deixando três alunos ilhados, incluindo o namorado de Lê.\r\nResumo da ópera, a porta acabou com um furo a mais e os alunos foram resgatados. Foi uma cena linda de se ver — o reencontro dos amantes, pareciam não se ver há décadas.\r\nEsse tipo de coisa absurda eu adoro. Faz a gente rir. Ser comparado a um sem-teto ou observar uma porta sendo furada às seis da manhã com certeza trouxe felicidade para uma quinta-feira monótona.\r\nAgora, fazendo uma análise mais profunda no comentário daquelas crianças, me deixa triste — não pela razão óbvia, mas pela visão hollywoodiana das crianças.\r\nSão poucos, senão nulos, os mendigos que compartilham das mesmas\r\ncaracterísticas que eu: cabelos grandes e casaco de moletom.\r\nEsse tipo de sem-teto é exatamente o contrário do modelo brasileiro potiguar de sem-teto. Primeiro, os homens potiguares não gostam muito de manter cabelos grandes — quase que um tabu entre nordestinos. Segundo, casaco: que sem-teto em sã consciência usaria um casaco debaixo de um sol de 30 graus Celsius?\r\nEu me pergunto: até que ponto o ponto de vista das próximas gerações será influenciado pela cultura estadunidense? A que ponto a cultura brasileira será assimilada à cultura estadunidense?\r\n##Talvez sejamos todos mendigos, mendigos culturais\r\n\r\n\r\n\r\n/imagem\r\n\r\n\r\n\r\n##Enigma\r\n  \r\n###Resposta do primeiro enigma:\r\n\r\n“É difícil perder-se. É tão difícil que provavelmente\r\narrumarei depressa um modo de me achar, mesmo que\r\nachar-me seja de novo a mentira de que vivo. ”\r\nClarisse Lispector- A paixão segundo G.H.\r\n\r\nExplicação:\r\nÉ para decodificar utilizando cifra César \r\n\r\nDecodifique esta mensagem, para descobrir mais uma parte da história:\r\n/imagem\r\n\r\n/imagem\r\n\r\n/imagem","author":"Sofia de Carvalho Beserra Matos","image1":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1763123910852-e5g02z.jpeg","image2":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1763123911820-ps0743.png","image3":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1763123912082-cgpym7.jpeg","image4":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1763123912375-xiuow3.jpeg","image5":null,"created_at":"2025-11-14 12:38:33.017505","newstype":"noticia","curtidas":0},{"id":"b91d7f0a-b9c2-48e0-b725-b2fb8d02c9d6","title":"Pelo bege, chocolate, quase branco","summary":"Poema","body":"Pelo bege, chocolate, quase branco \nReino de quimeras, ingenuidade, \nO manto bege quer ser areia,\nQuatro patas instáveis decaem em cadeia,\nTem olhos de chocolate e majestade. \nPrincesa de quimeras, quer ser grande, mas pequena, \nUiva para o silêncio dos corredores, \nCorre na brisa dos arredores, \nDeita ao sol e nunca fica morena. \n\nNasceu bege, quase branca, como águas de nascente, \nToda manhã se suja com lama \nE coleciona machucados sem drama, \nTudo por acreditar que faz capoeira como qualquer gente. \nTranspassou a liberdade, fincou raízes no amor, \nAlegria de uma manhã inteira e de uma vida, \nVira-lata tem raça de ruindade, a alma esvaída, \nDerramou as pálpebras, dormiu e desintegrou o temor.","author":"Pâmela","image1":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1760034574327-88p8r8.jpg","image2":null,"image3":null,"image4":null,"image5":null,"created_at":"2025-10-09 18:29:36.260384","newstype":"poema","curtidas":0},{"id":"bf0767a7-0b55-49c9-be0a-aabadb6c1afe","title":"Educação que transforma: o caminho para se tornar um Federal","summary":"Reportagem reúne informações essenciais sobre o Exame de Seleção 2026 do IFRN, dicas de estudo, formato da prova e orientações sobre os cursos técnicos oferecidos pela instituição.","body":"/imagem\r\nQuando falamos sobre a educação no Brasil, sempre nos vem à cabeça dúvidas que assolam o destino e perseguem o ensino brasileiro. Como exemplo, temos as questões duvidosas da qualidade do ensino em escolas públicas. Em prol dessas pautas, opiniões populares possuem como uma base destoante o IFRN, Instituto Federal do Rio Grande do Norte, uma escola pública, brasileira e de excelência, que conta com uma gama expressa de cursos técnicos e preparatórios.\r\n Os Institutos Federais são instituições de educação superior, básica e profissional, pluricurriculares e multicampi, especializados na oferta de educação profissional e tecnológica. Os Institutos Federais de Educação, Ciência e Tecnologia contam com objetivos abrangentes e completos, visando a promoção da educação profissional e cidadã, abrindo horizontes e quebrando barreiras, batendo de frente com os preconceitos julgadores e prevendo os avanços profissionais, científicos e sociais.\r\nPor essas razões, nosso instituto, se torna uma oportunidade almejada entre os jovens. Sabendo disso reunimos algumas informações importantes na jornada de um futuro federal.\r\n \r\n###Exame de seleção 2026: o que saber?\r\n\r\nA prova acontecerá no dia 26/10 e disporá de 4 horas para que o candidato resolva todas as questões, incluindo: \r\n--20 questões de Português \r\n--20 questões de Matemática \r\n--Uma produção textual do gênero artigo de opinião\r\n\r\n ##Como administrar o tempo na hora da prova? \r\n \r\nPara se organizar e otimizar o tempo disponível, é fundamental praticar simulados em casa. Isso permitirá que você verifique como consegue gerenciar seu tempo de forma eficaz, seja começando pela redação, seja iniciando pelas questões de Matemática ou Português, ou ainda fazendo um rascunho prévio. \r\nÉ importante ressaltar que essa estratégia é personalizada e pode variar de pessoa para pessoa. Portanto, é de extrema importância realizar simulados regularmente e praticar a redação semanalmente para alcançar o melhor desempenho possível. \r\n \r\n \r\n##A prova de Português do Instituto Federal (IF) \r\nEla exige uma grande habilidade de interpretação de texto, especialmente nas cinco primeiras questões. Ao analisar provas anteriores, observa-se que essas questões são predominantemente de interpretação de texto, com perguntas sobre os textos motivadores. Portanto, não há necessidade de se desesperar. Basta ler e reler o texto quantas vezes forem necessárias para responder às perguntas de forma precisa. \r\n \r\nO restante das questões aborda temas relacionados à estrutura da língua, tais como o uso de pronomes, orações, verbos, variação linguística, acentuação, crase, entre outros conteúdos importantes. \r\n \r\n \r\n##A prova de Matemática do Instituto Federal (IF)  \r\nEla exige um domínio sólido nos conteúdos, abrangendo equações de segundo grau, notação científica, número binário, regra de três, área e volume, razão e proporção. Historicamente, a prova tem seguido esse padrão, incluindo outros conteúdos que não foram mencionados. \r\nNo entanto, no ano passado, a prova apresentou uma mudança significativa, com uma grande parte das questões focadas em razão e proporção, além de outros conteúdos. Essa mudança afetou consideravelmente os alunos, pois fugiu do padrão tradicional. \r\nContudo, não há motivo para preocupação. Dominando todos os conteúdos, é possível resolver a prova com tranquilidade \r\n \r\n##Sobre a Redação do IF \r\nA redação do Instituto Federal (IF) consiste em um artigo de opinião, que exige a estruturação de introdução, desenvolvimento e conclusão. Junto com o tema, será fornecido o pseudônimo, mas o título será de criação do próprio candidato. É fundamental não esquecer de incluir todos os elementos exigidos, pois a omissão resultará na perda de pontos. \r\nO IF sempre procura abordar temas atuais e relevantes, que estejam sendo discutidos ao longo do ano, por isso é sempre importante estar atento às notícias. Em cada prova, serão apresentados dois ou três textos motivadores para auxiliar o candidato. \r\nNo entanto, é importante ressaltar que não é permitido copiar trechos dos textos motivadores. Em vez disso, o candidato deve utilizar frases, citações ou repertórios (alguns podem ser retirados do texto motivador, mas sempre tem que especificar quem foi o autor daquela frase) para complementar sua redação. Eles ajudam a confirmar seus argumentos, podendo usar: filmes, séries, livros, músicas, entre outras coisas.  \r\nO artigo de opinião, como o próprio nome sugere, é um texto que expressa a opinião do autor, apoiada por argumentos convincentes. É fundamental assumir uma posição clara e coerente, sem ambiguidades. \r\nPor exemplo, no ano passado, o tema abordado foi a proibição dos celulares nas escolas brasileiras. O candidato deveria escolher uma posição, seja a favor ou contra, e defendê-la com argumentos sólidos. \r\n \r\n###Lembrando que isso são apenas algumas dicas que geralmente funcionam, porém você mesmo pode montar seu plano de estudo de acordo com que preferir. \r\n \r\nSabemos como os cursos podem ser confusos aos olhos externos, suas características individuas se mesclam, perdendo a coerência quando estamos nervosos com a quantidades de informações e processos necessários para adentarmos esse novo capítulo que é o IF. Os nomes dos cursos, embora precisos, podem acabar não direcionando o raciocínio para a vertente certa quando não se tem conhecimentos prévios de suas especificidades.\r\n\tPortanto, como seu guia oficial, iremos tentar esclarecer os caminhos de cada curso, de forma clara, para facilitar seu processo de decisão do qual escolher, informando não apenas o que será estudado, trabalharemos com uma das maiores duvidas do nosso público: sua aplicação em uma futura profissão.\r\n\r\n##Qual curso escolher?\r\nCurso Técnico Integrado em Vestuário: forma profissionais capazes de supervisionar produções de roupas em fábricas e indústrias do setor. O curso o preparará para entender desde a formação da matéria prima até a comercialização final das peças. Com uma região muito ativa na indústria têxtil, em especial, dentro da confecção de bonés (uma indústria rica na nossa região), esse curso se torna essencial. Os técnicos podem atuar em áreas como: Técnico em confecções; Empreendedor autônomo; varejista de moda; assistente de produção; Técnico em corte e encaixe; profissional em ateliê.\r\nCurso Técnico Integrado em Têxtil: forma profissionais aptos a trabalhar em indústrias têxteis, ou seja, industrias de tecidos, ensinando-os desde a produção de fibras até o acabamento e o controle de qualidade do tecido. Vale ressaltar sua relevância na nossa região, conhecida por sua indústria têxtil, o que influencia em opções de futuros empregos. Os técnicos podem atuar em áreas como indústria têxtil; indústria de tapetes; indústria da confecção; empresas de fiação.\r\nCurso Técnico Integrado em Informática para Internet: trata do futuro, assim dizendo, a tecnologia, forma profissionais aptos a desenvolver programas de computador, utilizando lógica de programação e linguagens de programação. O curso abrange o uso de ambientes de desenvolvimento de sistemas, sistemas operacionais e banco de dados, além de realizar testes de software e manutenção de programas já implantados. Após a formação, o profissional de Informática para Internet pode atuar como Desenvolvedor Web, Analista de Sistemas Web e Designer de Interfaces (UI/UX), tanto em empresas de desenvolvimento de software quanto como profissionais autônomos, trabalhando na criação, manutenção e aprimoramento de sites, aplicações e interfaces web em instituições públicas, privadas e do terceiro setor.\r\nO Curso Técnico Integrado em Eletrotécnica: necessário em qualquer edificação moderna, forma técnicos para a instalação, operação e manutenção de sistemas de geração, transmissão e distribuição de energia elétrica. O curso inclui a elaboração de projetos de instalações elétricas, planejamento e execução de manutenção, aplicação de medidas para eficiência energética e o projeto e instalação de sistemas de acionamentos elétricos e iluminação. Após a formação, o profissional de Eletrotécnica pode atuar em concessionárias de energia elétrica; prestadoras de serviço; indústrias em geral, nas atividades de manutenção e automação; indústrias de fabricação de máquinas, componentes e equipamentos elétricos.\r\nAinda não se sente seguro para fazer a prova? Acompanhe entrevistas com coordenadores de curso e professores no nosso Instagram, onde eles nos expõem uma visão mais interna e experiente.\r\n\r\n###Enigma \r\n\r\n“W vaxíuad hwjvwj-kw. W lãg vaxíuad imw hjgnsnwdewflw\r\nsjjmesjwa vwhjwkks me egvg vw ew suzsj, ewkeg imw suzsj-\r\new kwbs vw fgng s ewflajs vw imw nang. ”\r\nUdsjakkw Dakhwulgj- S hsapãg kwymfvg Y.Z.\r\n\r\nTente decifrar nosso enigma, na próxima edição voltaremos com sua resolução e um novo desafio para trabalhar a mente.","author":"Jornal teresa","image1":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1760223640888-wn413k.png","image2":null,"image3":null,"image4":null,"image5":null,"created_at":"2025-10-11 23:00:41.46261","newstype":"noticia","curtidas":0},{"id":"c6e94b17-f759-4140-a2b2-5f738e210143","title":"Cachorro Quente","summary":"dps eu ajusto","body":"O caminho da minha sala até a portaria é sagrado, um ritual de purificação. Merdas são despejadas, junto com piadas e desabafos. É a hora em que solto as risadas e comentários que controlei dentro de mim durante toda a aula de Sandra. Melissa insiste em ressaltar, mais uma vez, seu orgulho de viver en Latinoamérica, ora em declínio, ora em ascensão. Lívia solta algum comentário filosófico que logo será esquecido no instante em que meus pés entrarem naquele ônibus.\r\n\r\nÉ o fim de mais um dia, que em nada parece ter agregado. Eu poderia socar algo. Ou alguém.\r\n\r\nOs alunos de praxe estendem seus celulares e cybershots para o pôr do sol no horizonte. Com o início da primavera, fica mais fácil combinar o fim das aulas com o momento exato em que o sol está a meio mastro, as cores variando de um lilás bem pálido para algo que se assemelha ao rosa, mas tem gosto de preguiça e de tudo que deveria ser bom. Os professores batem seus pontos e entram em seus carros, chiques para um brasileiro médio, enquanto eu me afirmo no futuro, tendo esta vida de servidor público, com provas que demoram eras para sequer serem corrigidas, quem dirá entregues.\r\n\r\nNão deixo de ser mais uma; tiro a minha foto de pôr do sol e posto no Instagram com algum combo de emojis que pesquiso na internet. Não queremos todos ser vistos? Minhas pulseiras chacoalham na descida dos degraus, e o que era dia, há alguns segundos, é noite o suficiente para que os postes se acendam e iluminem os estudantes da noite que começam a chegar.\r\n\r\nLá embaixo, sou bombardeada por cookies e paçoquinhas à venda. Alunos buscando alguma grana em meio a um bombardeio de conhecimento no cérebro, que os fará ir a psicólogos que dirão que a solução dos seus problemas é um cronograma de estudos. Se fosse eu, gostaria que comprassem de mim; então clico na opção de Pix no crédito. Um problema para o meu eu do futuro resolver, como gosto de repetir para mim mesma sempre que gasto de forma imprudente. Notificações de quem eu não gostaria de receber, notas no SUAP; lembro de algumas afirmações diárias que vi no X (antigo Twitter) e as canto para afastar a minha ex-amiga, Desistência. Estou caminhando a tempo demais para isso agora.\r\n\r\nIsso tudo é culpa do brainrot.\r\n\r\nMeu coração só se alivia quando avisto a luz dos faróis descendo a RN. Deixo que a massa de alunos entrem, enquanto pago a passagem, deliciando-me com o meu cookie. Baunilha e chocolate afastam meu estresse e penso, pela primeira vez, de forma mais clara e obtusa. As queries estão lentas demais e travam o front. Não seria melhor criar índices compostos no banco?\r\n\r\nQueria que ele gostasse de mim. Queria que fosse fácil gostar de mim. É, acho que deveria deixar de comer a salada crua que servem no almoço daqui.\r\n\r\n-— Não gosto quando pensa demais. Sempre distorce as coisas e faz parecer que o mundo tá acabando.\r\n\r\nE é sempre ele que puxa a espiral e a deixa em tensão. Ofereço um pedaço de cookie e ele rejeita, como também sempre faz.\r\n\r\n-— Como sabe que estou pensando demais?\r\n-— Eu fico de olhar distante e você não é muito diferente.\r\n-— Só são 18:01. Espere eu pelo menos chegar em casa.\r\n-— Quando você tiver chegando em casa, é que meu ônibus tá chegando.\r\n-— Por isso mesmo. Te amo, John.\r\n\r\nUm suspiro pesado, resignado, mas que aceita as coisas como estão. O amo mais um pouquinho depois disso.\r\n\r\n-— Você sabe que eu também te amo.\r\n\r\nTalvez se eu falar menos…\r\n\r\nSerá que terei algum tempo para fazer algo esta noite que não envolva o IF? Ler, costurar, talvez assistir a um filme enquanto costuro… A Criada? Tantas coisas para ver, ler e fazer, mas o pensamento não toma forma e se esvai quando entro no ônibus e sou recebida pela típica cacofonia de sons. Calouros lá no fundo, com pandeiros e violões. Pedro Antônio faz as cadeiras de pole dance, flertando com quem tem rosto. Os casais dão selinhos e compartilham cachorros-quentes. Eu tenho quase certeza de que tem mais deles do que havia há uma semana atrás. Coisa da festa.\r\n\r\nSento por conveniência com quem já não tem muito cérebro pra gastar como eu. Artur ajeita minhas coisas no próprio colo como se fossem dele, e por alguns instantes minha mochila se poupa de encardir. Observo as pessoas entrarem: rostos conhecidos, rostos novos. Alguns minutos sem entrar ninguém. 18:05. Vejo Gustavo beijar Lívia pela janela. Quando o motorista dá sinal de ir, ele corre, gritando um audível “eu te amo”.\r\n\r\n-— O galã tinha que fazer uma grande saída, não é?\r\n\r\nHoje não parece apertado. Sair na minha parada não vai ser uma operação de resgate.\r\n\r\nUm garoto lá no fundo luta para equilibrar um caderno na cabeça com um cachorro-quente por cima, tropeçando nos próprios pés, quase derrubando o lanche em cima da mochila do vizinho.\r\n\r\nDe um lado.\r\n-— A paiN tá jogando muito melhor esse split.\r\n-— Melhor nada, a LOUD ainda vai virar.\r\n\r\nDo outro.\r\n-— O Flamengo vai passar vergonha de novo.\r\n-— Vergonha maior é torcer pro São Paulo.\r\n\r\nPelo visto, meu pai e meu tio vão passar o final de semana brigando.\r\n\r\nHeloísa discute baixinho com Arthur (com th) sobre quem vai ficar com o último pedaço de cachorro-quente, enquanto alguém do fundo solta um “ai, trigonometria assunto do capeta” que quase me faz rir. A careca de Joaildo, mais uma vez, sendo a vilã de alguma história. Todo mundo vivendo mundos paralelos no mesmo espaço apertado, e eu me pergunto se algum dia eles também percebem que nada é tão importante quanto parece.\r\n\r\n— Você soube que ****** e ******* terminaram? — Pedro Antônio cochicha no ouvido de Izabelly. Desculpe-me a censura, e devo acrescentar um graças a Deus.\r\n\r\nO cheiro de abacaxi, body splash da Giovanna Baby e maionese temperada se mistura e invade meus sentidos, quase tão presente quanto o toque constante das mochilas batendo umas nas outras e em mim. O motor vibra sob meus pés e o barulho das conversas forma uma trilha sonora caótica, que de tão constante parece música. A menina do lado direito até faz batuque ritmado com os pés. Um vento frio entra pela janela entreaberta, bagunçando meu cabelo e arrepiando a nuca, lembrando que mesmo no meio do caos há pequenos instantes de silêncio se você não prestar atenção.\r\n\r\nO ônibus arranca e as luzes da rua passam rápidas, borrando os rostos e os risos ao meu redor. No fone, Supercut da Lorde. Encosto a cabeça na janela e tento parar de pensar. Mas o vidro frio me devolve o reflexo de alguém que ainda não aprendeu a não se importar tanto. E talvez nunca aprenda. Amanhã vou rir das mesmas piadas, reclamar das mesmas coisas, sonhar os mesmos sonhos — e, quem sabe, inventar outros. Por enquanto, deixo que o balanço do ônibus seja suficiente.\r\n\r\nTalvez, só talvez, isso seja viver.","author":"Luiza","image1":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1760223431734-53i1t5.jpg","image2":null,"image3":null,"image4":null,"image5":null,"created_at":"2025-10-11 13:37:30.061792","newstype":"cronica","curtidas":0},{"id":"d16c97a7-665f-4f2d-ac37-9c7ef349940b","title":"“I wish they would send Trump to the Lulag”","summary":"The text argues that Brazilians shouldn’t feel ashamed of Bolsonaro or his imprisonment. Internationally, Brazil is praised for firmly confronting fascism, unlike countries such as the U.S. after January 6. Bolsonaro became infamous during COVID-19, but Brazil’s strong response to the January 8 coup attempt made it a global example. Many abroad even admire Lula’s leadership, seeing Brazil as a model in fighting far-right extremism.","body":"##The prosecution of Bolsonaro in the English-speaking world\nI remember very clearly the moment I realised many Brazilians are ashamed by the existence of Bolsonaro and the fact they had to jail him. I am here to tell you that you don’t need to feel that way. The international community views Brazil as the country which has dealt with its fascism problem the best.\nIn the West, Bolsonaro became famous during the COVID-19 pandemic. His dangerous policies and utter disregard for public safety were seen as an international allegory for Western Antivax movements. Along with a selection of African, Asian, and European leaders, he was compared as one of the worst examples of the wave of political despots using covid and the denial of covid to control and contort their societies. From the day of his election he was deemed the Trump of the Tropics (a name I strongly disagree with, though politically they may seem similar, Bolsonaro is far more of an insidious insider politician than Trump) and this only strengthened after Jan 8. A year and two days after the January 6 putsch changed American history forever Bolsonaristas attempted the same move, but with all the passion of minimum wage foodstool employee. I remember sitting there looking at my phone, laughing at how much of a joke it was. About a month later news started to roll in about the prosecutions and arrests for the attempted Coup. And this was something new, the American Jan 6 resulted in almost no arrests and those that were arrested were pardoned only four years later, EVEN THOUGH THEY ATTEMPTED TO OVERTHROW THEIR GOVERNMENT!!\nThis lackluster reaction to an attempted Fascist takeover has become the norm in Western societies, where threats of dictatorship and attempted genocide is treated as well within the political mainstream. But when the rest of the world looks at modern Brazil, a country ruthlessly prosecuting the militant and dangerous far-right, the reaction is beyond all else extremely positive. A perfect encaptulation of this positivity is the prevalence of the Lulag meme on Western social media. Whenever the Brazilian government takes a strong position on Fascism nationally or Internationally this meme resurfaces. The amount of Americans online genuinely wishing they had Lula as their President so that he would jail Trump is intense and never before seen.\n\n/imagem\nBy far the most famous Lulag meme, a layered image built in countless stupid jokes and references.\nSo what I say to any Brazilian reading this, don't be that ashamed of your nation, it has received international praise for its handling of its Fascism problem and you are on a whole the envy of the rest of the world. You don't have to be proud but you can rest assured when people seek to solve a Fascism problem they look to you for how to do it.\n\n###Versão traduzida\n\n#“Eu gostaria que eles enviassem Trump para o Lulag”\n##A  acusação de Bolsonaro no mundo de língua inglesa\nLembro-me muito claramente do momento em que percebi que muitos brasileiros têm vergonha da existência de Bolsonaro e do fato de que tiveram que prendê-lo. Estou aqui para lhe dizer que você não precisa se sentir assim. A comunidade internacional vê o Brasil como o país que melhor lidou com seu problema do fascismo.\nNo Ocidente, Bolsonaro ficou famoso durante a pandemia de COVID-19. Suas políticas perigosas e total desrespeito pela segurança pública foram vistos como uma alegoria internacional para os movimentos ocidentais de Antivacina. Junto com uma seleção de líderes africanos, asiáticos e europeus, ele foi comparado como um dos piores exemplos da onda de déspotas políticos usando o covid e a negação do covid para controlar e distorcer suas sociedades. Desde o dia de sua eleição, ele foi considerado o Trump dos Trópicos (um nome com o qual discordo fortemente, embora politicamente possam parecer semelhantes, Bolsonaro é muito mais um político interno insidioso do que Trump) e isso só se fortaleceu após 8 de janeiro. Um ano e dois dias após o golpe de 6 de janeiro mudar a história americana para sempre, os Bolsonaristas tentaram o mesmo movimento, mas com toda a paixão do funcionário do salário mínimo. Lembro-me de sentar lá olhando para o meu telefone, rindo de como era uma piada. Cerca de um mês depois, as notícias começaram a chegar sobre os processos e prisões pela tentativa de golpe. E isso foi algo novo, o americano de 6 de janeiro quase não resultou em prisões e aqueles que foram presos foram perdoados apenas quatro anos depois, MESMO QUE ELES TENTASSEM DERRUBAR SEU GOVERNO!\nEssa reação sem brilho a uma tentativa de aquisição fascista tornou-se a norma nas sociedades ocidentais, onde as ameaças de ditadura e tentativa de genocídio são tratadas bem dentro do mainstream político. Mas quando o resto do mundo olha para o Brasil moderno, um país que processa impiedosamente a extrema-direita militante e perigosa, a reação é extremamente positiva além de tudo. Uma encaptulação perfeita dessa positividade é a prevalência do meme Lulag nas mídias sociais ocidentais. Sempre que o governo brasileiro assume uma posição forte sobre o fascismo nacional ou internacionalmente, esse meme ressurge. A quantidade de americanos on-line genuinamente desejando ter Lula como presidente para que ele prendesse Trump é intensa e nunca antes vista.\n\n/imagem\n\nDe longe o meme mais famoso do Lulag, uma imagem em camadas construída com inúmeras piadas e referências idiotas.\n\nEntão, o que eu digo a qualquer brasileiro que esteja lendo isso, não tenha tanta vergonha de sua nação, ela recebeu elogios internacionais por seu tratamento de seu problema fascista e você é, no geral, a inveja do resto do mundo. Você não precisa se orgulhar, mas pode ter certeza de que quando as pessoas procuram resolver um problema do fascismo, elas procuram você para saber como fazê-lo.","author":"James","image1":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1760223209641-scvlc2.png","image2":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1760223209641-scvlc2.png","image3":null,"image4":null,"image5":null,"created_at":"2025-10-11 22:53:29.836383","newstype":"noticia","curtidas":0},{"id":"d8643b80-6507-4c15-8a17-c401f8b699d5","title":"Quando seu voto virou disputa de gangue?","summary":"O texto faz uma análise crítica sobre o esvaziamento do valor do voto e da participação política no Brasil, ressaltando que, embora o voto universal, conquistado em 1984, tenha sido um marco histórico, a democracia ainda enfrenta distorções. A polarização política transformou o ato de votar em rivalidade entre grupos, enquanto o desinteresse e a falta de educação política enfraquecem o engajamento cívico. O autor defende a importância de inserir o debate político no ambiente escolar e destaca os grêmios estudantis como instrumentos fundamentais para formar cidadãos conscientes, incentivar a participação democrática e fortalecer a construção de uma sociedade mais crítica e ativa.","body":"/imagem\r\n1984: uma das maiores conquistas populares que marcou permanentemente o rumo da história brasileira — o voto universal. Engana-se aquele que acredita ter se tratado de um grande final feliz. Vozes silenciadas e lutas apagadas pela história não passaram de poeira insignificante no passado brasileiro, sobrepujadas pela ganância de um governo populista. A busca por direitos, há muito ignorada, recebeu visibilidade quando passou a se tornar um investimento e uma maneira de arrecadar votos.\r\n\tQuando paramos para refletir sobre o nosso papel social, percebemos que a conquista desse direito está sendo banalizada. A escolha de um líder político, que deveria representar um momento de muita reflexão e cuidado, passou a ser tratada como rixa entre dois times adversários, que pouco se importam com as consequências que acarretam ou mesmo com as linhas de pensamento que os dois lados pregam. O que deveria ser democracia acabou virando uma briga de gangues.\r\n\tAlém dos fanáticos, outra divisão social surge quando se trata diretamente de política, voto e democracia: a parcela popular que demonstra nulo interesse em assuntos que dizem respeito a questões governamentais e sociais. São aquelas pessoas que separam a política da vida, que se recusam a discutir, perguntar e argumentar — aquelas que não percebem que a política está intrinsecamente ligada à vida humana em sociedade. Apagam da memória que a sociedade é como um organismo: se uma parte está fragilizada, todo o corpo sofre.\r\n\tEsse desinteresse acompanha o ser humano desde a adolescência, devido à falta de estímulos e ensinamentos adequados acerca do campo político — campo esse vítima de tabu e preconceito, sendo um assunto barrado e não incentivado na maioria das escolas, com justificativas frágeis de “doutrinação”. Uma maneira adequada de burlar essa realidade no meio acadêmico é com o incentivo à criação de um grêmio estudantil, por exemplo.\r\n\tTendo isso em vista, o papel ativo dos jovens nas atividades formadoras do grêmio depende do empenho estudantil, que escolherá representantes e líderes. Por isso, nesse cenário, há um enorme incentivo por parte de servidores e gremistas para que os alunos votem, se empenhem, ajudem e incentivem. Afinal, essa não é apenas uma iniciativa estudantil restrita ao ambiente escolar — ela pavimenta um caminho muito mais longo rumo a um futuro promissor.","author":"Maria Eduarda e Zahara Valentine","image1":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1762301477721-bgr596.jpg","image2":null,"image3":null,"image4":null,"image5":null,"created_at":"2025-11-05 00:11:19.031408","newstype":"noticia","curtidas":0},{"id":"ee22c5a7-c839-40a2-a32c-6e82803d7377","title":"Uma quinta-feira absurdamente comum","summary":"Quinta feira comum","body":"Recentemente passei por duas situações absurdas, as duas no mesmo dia. Era apenas uma quinta-feira comum — exceto que eu acordei um pouco mais cedo que o normal, quase como uma premonição do que estava por vir. Levantei-me, banhei-me, comi, me ajeitei, saí de casa, como de costume. Recebi olhares devido à minha peculiar forma de se vestir e estilo de cabelo.\r\nO primeiro absurdo foi quando eu andava até a parada do ônibus. O mundo, neste momento, fez-me lembrar de como as crianças são diretas. Quando passava por um grupo de mais ou menos cinco ou seis crianças de oito anos de idade aproximadamente, ouvi: “Parece um mendigo.”\r\nMe contive para não cair na gargalhada ali no meio da rua. Mesmo que meio difícil, conseguia me enxergar como um mendigo. Não tinham um ponto de vista tão absurdo assim.\r\nApós esse comentário no mínimo esquisito de se ouvir num estado de semiacordado, prossegui para a parada, onde peguei o ônibus até a escola. Ao chegar, contei a todos que conhecia o que havia escutado; todos riram.\r\nQuando me encaminhei para a sala ao fim do corredor, para contar aos meus amigos de outro curso, me deparei com o segundo absurdo. Vi ao longe um amigo meu meio inquieto na frente da sala de têxtil — era Lê. Presumi que estava aguardando seu namorado. Me aproximei e indaguei o motivo da inquietude — a porta da sala havia emperrado, deixando três alunos ilhados, incluindo o namorado de Lê.\r\nResumo da ópera, a porta acabou com um furo a mais e os alunos foram resgatados. Foi uma cena linda de se ver — o reencontro dos amantes, pareciam não se ver há décadas.\r\nEsse tipo de coisa absurda eu adoro. Faz a gente rir. Ser comparado a um sem-teto ou observar uma porta sendo furada às seis da manhã com certeza trouxe felicidade para uma quinta-feira monótona.\r\nAgora, fazendo uma análise mais profunda no comentário daquelas crianças, me deixa triste — não pela razão óbvia, mas pela visão hollywoodiana das crianças. São poucos, senão nulos, os mendigos que compartilham das mesmas características que eu: cabelos grandes e casaco de moletom.\r\nEsse tipo de sem-teto é exatamente o contrário do modelo brasileiro potiguar de sem-teto. Primeiro, os homens potiguares não gostam muito de manter cabelos grandes – quase um tabu entre nordestinos. Segundo, casaco: que sem-teto em sã consciência usaria um casaco debaixo de um sol de 30 graus Celsius?\r\nEu me pergunto: até que ponto o ponto de vista das próximas gerações será influenciado pela cultura estadunidense? A que ponto a cultura brasileira será assimilada à cultura estadunidense?\r\n\r\nTalvez sejamos todos mendigos, mendigos culturais","author":"Jornal Teresa","image1":"https://ecejzvtwgbqddmqnbapx.supabase.co/storage/v1/object/public/imagens-noticias/1764448597934-y6gufo.jpeg","image2":null,"image3":null,"image4":null,"image5":null,"created_at":"2025-11-29 20:36:39.715064","newstype":"cronica","curtidas":0}]